import React from 'react';

const Feed = () => {
  return (
    <div>
      <h1>Здесь будет лента заказов. </h1>
      <h1>Здесь будет лента заказов. </h1>
      <h1>Здесь будет лента заказов. </h1>
      <h1>Здесь будет лента заказов. </h1>
      <h1>Здесь будет лента заказов. </h1>
      <h1>Здесь будет лента заказов. </h1>
      <h1>Здесь будет лента заказов. </h1>
      <h1>Здесь будет лента заказов. </h1>
      <h1>Здесь будет лента заказов. </h1>
    </div>
  );
};

export default Feed;
